# =====================================================
# ОБЛАСТЬ ДЛЯ КОЖНОГО МІСТА
# =====================================================

CITY_OBLASTS = {
    "Київ": "Київська область",
    "Вінниця": "Вінницька область",
    "Луцьк": "Волинська область",
    "Дніпро": "Дніпропетровська область",
    "Донецьк": "Донецька область",
    "Житомир": "Житомирська область",
    "Ужгород": "Закарпатська область",
    "Запоріжжя": "Запорізька область",
    "Івано-Франківськ": "Івано-Франківська область",
    "Кропивницький": "Кіровоградська область",
    "Луганськ": "Луганська область",
    "Львів": "Львівська область",
    "Миколаїв": "Миколаївська область",
    "Одеса": "Одеська область",
    "Полтава": "Полтавська область",
    "Рівне": "Рівненська область",
    "Суми": "Сумська область",
    "Тернопіль": "Тернопільська область",
    "Харків": "Харківська область",
    "Херсон": "Херсонська область",
    "Хмельницький": "Хмельницька область",
    "Черкаси": "Черкаська область",
    "Чернівці": "Чернівецька область",
    "Чернігів": "Чернігівська область",
}