CITY_REGIONS = {

    "Київ": [
        "м. київ",
        "київ"
    ],

    "Вінниця": [
        "вінницька"
    ],

    "Луцьк": [
        "волинська"
    ],

    "Дніпро": [
        "дніпропетровська"
    ],

    "Донецьк": [
        "донецька"
    ],

    "Житомир": [
        "житомирська"
    ],

    "Ужгород": [
        "закарпатська"
    ],

    "Запоріжжя": [
        "запорізька"
    ],

    "Івано-Франківськ": [
        "івано-франківська"
    ],

    "Кропивницький": [
        "кіровоградська"
    ],

    "Луганськ": [
        "луганська"
    ],

    "Львів": [
        "львівська"
    ],

    "Миколаїв": [
        "миколаївська"
    ],

    "Одеса": [
        "одеська"
    ],

    "Полтава": [
        "полтавська"
    ],

    "Рівне": [
        "рівненська"
    ],

    "Суми": [
        "сумська"
    ],

    "Тернопіль": [
        "тернопільська"
    ],

    "Харків": [
        "харківська"
    ],

    "Херсон": [
        "херсонська"
    ],

    "Хмельницький": [
        "хмельницька"
    ],

    "Черкаси": [
        "черкаська"
    ],

    "Чернівці": [
        "чернівецька"
    ],

    "Чернігів": [
        "чернігівська"
    ],
}