CITY_REGIONS = {

    "Київ": [
        "київ",
        "київська",
        "бровар",
        "борисп",
        "ірпін",
        "вишгород",
        "буча",
    ],

    "Львів": [
        "львів",
        "львівська",
    ],

    "Одеса": [
        "одеса",
        "одеська",
    ],

    "Харків": [
        "харків",
        "харківська",
    ],

    "Дніпро": [
        "дніпро",
        "дніпропетровська",
    ],

    "Запоріжжя": [
        "запоріжжя",
        "запорізька",
    ],

    "Вінниця": [
        "вінниця",
        "вінницька",
    ],

    "Полтава": [
        "полтава",
        "полтавська",
    ],

    "Черкаси": [
        "черкаси",
        "черкаська",
    ],

    "Миколаїв": [
        "миколаїв",
        "миколаївська",
    ]

}